---
kind: property
id: P:Autodesk.Revit.DB.SymbolTypeId.Mm
zh: 毫米
source: html/78502244-a288-0b80-e072-4ac353f3a3df.htm
---
# Autodesk.Revit.DB.SymbolTypeId.Mm Property

**中文**: 毫米

Symbol mm, indicating unit Millimeters.

## Syntax (C#)
```csharp
public static ForgeTypeId Mm { get; }
```